<html><head><title>&#1491;&#1489;&#1512;&#1497; &#1492;&#1505;&#1489;&#1512; &#1500;&#1488;&#1514;&#1512;</title><style type="text/css">ol{margin:0;padding:0}.c7{list-style-type:disc;margin:0;padding:0}.c10{color:#1155cc;background-color:#ffffff;text-decoration:underline}.c11{max-width:468pt;background-color:#ffffff;padding:72pt 72pt 72pt 72pt}.c8{margin:5px;border:1px solid black}.c0{line-height:1.0;direction:ltr}.c9{color:inherit;text-decoration:inherit}.c5{color:#333333;background-color:#ffffff}.c6{padding-right:0pt;margin-right:36pt}.c3{height:11pt}.c1{font-size:12pt}.c4{font-weight:bold}.c2{direction:rtl}.title{padding-top:24pt;line-height:1.15;text-align:left;color:#000000;font-size:36pt;font-family:"Arial";font-weight:bold;padding-bottom:6pt}.subtitle{padding-top:18pt;line-height:1.15;text-align:left;color:#666666;font-style:italic;font-size:24pt;font-family:"Georgia";padding-bottom:4pt}li{color:#000000;font-size:11pt;font-family:"Arial"}p{color:#000000;font-size:11pt;margin:0;font-family:"Arial"}h1{padding-top:24pt;line-height:1.15;text-align:left;color:#000000;font-size:18pt;font-family:"Arial";font-weight:bold;padding-bottom:6pt}h2{padding-top:18pt;line-height:1.15;text-align:left;color:#000000;font-size:14pt;font-family:"Arial";font-weight:bold;padding-bottom:4pt}h3{padding-top:14pt;line-height:1.15;text-align:left;color:#666666;font-size:12pt;font-family:"Arial";font-weight:bold;padding-bottom:4pt}h4{padding-top:12pt;line-height:1.15;text-align:left;color:#666666;font-style:italic;font-size:11pt;font-family:"Arial";padding-bottom:2pt}h5{padding-top:11pt;line-height:1.15;text-align:left;color:#666666;font-size:10pt;font-family:"Arial";font-weight:bold;padding-bottom:2pt}h6{padding-top:10pt;line-height:1.15;text-align:left;color:#666666;font-style:italic;font-size:10pt;font-family:"Arial";padding-bottom:2pt}</style></head><body class="c11"><h3 class="c2"><a name="h.4qsp8o1t9oy5"></a><span>&#1488;&#1493;&#1491;&#1493;&#1514; &nbsp;&ldquo;&#1492;&#1502;&#1508;&#1511;&#1495; &#1492;&#1499;&#1500;&#1500;&#1497;&rdquo;</span></h3><p class="c3 c2"><span class="c1"></span></p><p class="c2"><span class="c1">&#1492;&#1488;&#1514;&#1512; &#1513;&#1488;&#1514;&#1501; &#1512;&#1493;&#1488;&#1497;&#1501; &#1500;&#1508;&#1504;&#1497;&#1499;&#1501; &#1492;&#1497;&#1504;&#1493; &#1495;&#1500;&#1511; &#1502;&#1508;&#1512;&#1493;&#1497;&#1497;&#1511;&#1496; &#1502;&#1488;&#1514;&#1490;&#1512; &#1489;&#1502;&#1497;&#1493;&#1495;&#1491; &#1489;&#1513;&#1501; &quot;&#1492;&#1502;&#1508;&#1511;&#1495; &#1492;&#1499;&#1500;&#1500;&#1497;&quot;. &#1508;&#1506;&#1502;&#1497;&#1501; &#1512;&#1489;&#1493;&#1514; &#1488;&#1504;&#1493; &#1513;&#1493;&#1502;&#1506;&#1497;&#1501; &#1489;&#1514;&#1511;&#1513;&#1493;&#1512;&#1514; &#1506;&#1500; &#1491;&#1493;&quot;&#1495; &#1502;&#1489;&#1511;&#1512; &#1492;&#1502;&#1491;&#1497;&#1504;&#1492; &#1489;&#1504;&#1493;&#1513;&#1488; &#1499;&#1494;&#1492; &#1488;&#1493; &#1488;&#1495;&#1512;, &#1488;&#1493; &#1506;&#1500; &#1514;&#1493;&#1510;&#1488;&#1493;&#1514; &#1513;&#1500; &#1493;&#1506;&#1491;&#1492; &#1502;&#1497;&#1493;&#1495;&#1491;&#1514; &#1489;&#1502;&#1502;&#1513;&#1500;&#1492; &#1488;&#1493; &#1489;&#1499;&#1504;&#1505;&#1514;. &#1488;&#1504;&#1495;&#1504;&#1493; &#1511;&#1493;&#1512;&#1488;&#1497;&#1501; &#1489;&#1513;&#1511;&#1497;&#1511;&#1492; &#1488;&#1514; &#1492;&#1495;&#1500;&#1496;&#1493;&#1514; &#1492;&#1493;&#1506;&#1491;&#1492;, &#1488;&#1489;&#1500; &#1502;&#1506;&#1496;&#1493;&#1514; &#1492;&#1503; &#1492;&#1508;&#1506;&#1502;&#1497;&#1501; &#1489;&#1492;&#1503; &#1488;&#1504;&#1493; &#1497;&#1493;&#1491;&#1506;&#1497;&#1501; &#1489;&#1488;&#1502;&#1514; &#1502;&#1492; &#1511;&#1512;&#1492; &#1488;&#1497;&#1514;&#1503;...</span></p><p class="c3 c2"><span class="c1"></span></p><p class="c2"><span class="c1">&#1502;&#1502;&#1513;&#1500;&#1514; &#1497;&#1513;&#1512;&#1488;&#1500; &#1506;&#1493;&#1511;&#1489;&#1514; &#1488;&#1495;&#1512;&#1497; &#1492;&#1491;&#1493;&quot;&#1495;&#1493;&#1514; &#1513;&#1492;&#1497;&#1488; &#1502;&#1493;&#1510;&#1497;&#1488;&#1492;. &#1495;&#1500;&#1511; &#1502;&#1502;&#1506;&#1511;&#1489; &#1494;&#1492; &#1488;&#1497;&#1504;&#1493; &#1504;&#1490;&#1497;&#1513; &#1500;&#1511;&#1492;&#1500; &#1492;&#1512;&#1495;&#1489;, &#1493;&#1495;&#1500;&#1511; &#1502;&#1503; &#1492;&#1502;&#1497;&#1491;&#1506; &#1504;&#1502;&#1510;&#1488; &#1506;&#1500; &#1492;&#1512;&#1513;&#1514;, &#1488;&#1498; &#1492;&#1493;&#1488; &#1500;&#1488; &#1514;&#1502;&#1497;&#1491; &#1489;&#1512;&#1493;&#1512; &#1493;&#1502;&#1493;&#1489;&#1503; &#1500;&#1488;&#1494;&#1512;&#1495; &#1492;&#1508;&#1513;&#1493;&#1496;. &#1502;&#1496;&#1512;&#1514; &#1492;&#1506;&#1500; &#1513;&#1500; &quot;&#1492;&#1502;&#1508;&#1511;&#1495; &#1492;&#1499;&#1500;&#1500;&#1497;&quot; &#1492;&#1497;&#1504;&#1492; &#1504;&#1490;&#1494;&#1512;&#1514; &#1502;&#1513;&#1502;&#1493; - &#1500;&#1492;&#1504;&#1490;&#1497;&#1513; &#1500;&#1510;&#1497;&#1489;&#1493;&#1512; &#1488;&#1514; &#1491;&#1493;&quot;&#1495;&#1493;&#1514; &#1502;&#1489;&#1511;&#1512; &#1492;&#1502;&#1491;&#1497;&#1504;&#1492; &#1493;&#1493;&#1506;&#1491;&#1493;&#1514; &#1492;&#1502;&#1502;&#1513;&#1500;&#1492; &#1489;&#1510;&#1493;&#1512;&#1492; &#1488;&#1497;&#1504;&#1496;&#1512;&#1488;&#1511;&#1496;&#1497;&#1489;&#1497;&#1514; &#1493;&#1502;&#1506;&#1504;&#1497;&#1497;&#1504;&#1514;</span><span class="c1">, &#1514;&#1493;&#1498; &#1513;&#1497;&#1514;&#1493;&#1507; &#1508;&#1506;&#1493;&#1500;&#1492; &#1502;&#1500;&#1488; &#1506;&#1501; &#1492;&#1502;&#1502;&#1513;&#1500;&#1492;</span><sup><a href="#cmnt1" name="cmnt_ref1">[a]</a></sup><span class="c1">. &#1499;&#1498;, &#1497;&#1493;&#1499;&#1500; &#1492;&#1510;&#1497;&#1489;&#1493;&#1512; &#1500;&#1506;&#1511;&#1493;&#1489; &#1488;&#1495;&#1512;&#1497; &#1492;&#1514;&#1493;&#1510;&#1488;&#1493;&#1514; &#1493;&#1500;&#1492;&#1508;&#1506;&#1497;&#1500; &#1506;&#1500; &#1492;&#1502;&#1502;&#1513;&#1500;&#1492; &#1500;&#1495;&#1509; &#1493;&#1500;&#1493;&#1493;&#1491;&#1488; &#1513;&#1492;&#1497;&#1488; &#1488;&#1499;&#1503; &#1502;&#1502;&#1500;&#1488;&#1514; &#1488;&#1514; &#1492;&#1489;&#1496;&#1495;&#1493;&#1514;&#1497;&#1492;. &#1489;&quot;&#1502;&#1508;&#1511;&#1495; &#1492;&#1499;&#1500;&#1500;&#1497;&quot; &#1502;&#1490;&#1497;&#1489;&#1497;&#1501; &#1490;&#1501; &#1488;&#1512;&#1490;&#1493;&#1504;&#1497;&#1501; &#1488;&#1494;&#1512;&#1495;&#1497;&#1497;&#1501; &#1513;&#1493;&#1504;&#1497;&#1501; &#1506;&#1500; &#1502;&#1502;&#1510;&#1488;&#1497; &#1492;&#1502;&#1506;&#1511;&#1489; &#1513;&#1500; &#1492;&#1502;&#1502;&#1513;&#1500;&#1492; &#1493;&#1504;&#1493;&#1514;&#1504;&#1497;&#1501; &#1489;&#1497;&#1511;&#1493;&#1512;&#1514;. &#1499;&#1502;&#1493; &#1499;&#1503;, &#1499;&#1500; &#1488;&#1494;&#1512;&#1495; &#1497;&#1499;&#1493;&#1500; &#1500;&#1492;&#1490;&#1497;&#1489; &#1489;&#1488;&#1514;&#1512; &#1493;&#1500;&#1513;&#1514;&#1507; &#1489;&#1502;&#1502;&#1510;&#1488;&#1497; &#1492;&#1491;&#1493;&quot;&#1495; &#1488;&#1514; &#1495;&#1489;&#1512;&#1497;&#1493; &#1489;&#1508;&#1497;&#1497;&#1505;&#1489;&#1493;&#1511;.</span></p><p class="c3 c2"><span class="c1"></span></p><p class="c2"><span class="c1">&#1491;&#1493;&quot;&#1495; &#1496;&#1512;&#1499;&#1504;&#1496;&#1489;&#1512;&#1490; &#1492;&#1493;&#1488; &#1492;&#1492;&#1513;&#1512;&#1488;&#1492; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1497;&#1514; &#1513;&#1500;&#1504;&#1493; &#1500;&#1502;&#1506;&#1512;&#1499;&#1514; &#1493;&#1502;&#1492;&#1493;&#1493;&#1492; &#1508;&#1497;&#1497;&#1500;&#1493;&#1496; &#1492;&#1512;&#1488;&#1513;&#1493;&#1504;&#1497; &#1500;&#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1492;. &#1491;&#1493;&quot;&#1495; &#1494;&#1492; &#1492;&#1499;&#1492; &#1490;&#1500;&#1497;&#1501; &#1489;&#1505;&#1493;&#1507; &#1492;&#1511;&#1497;&#1509; &#1492;&#1488;&#1495;&#1512;&#1493;&#1503; &#1499;&#1514;&#1490;&#1493;&#1489;&#1492; &#1500;&#1502;&#1495;&#1488;&#1492; &#1492;&#1495;&#1489;&#1512;&#1514;&#1497;&#1514;. &#1499;&#1506;&#1514;, &#1513;&#1504;&#1492; &#1488;&#1495;&#1512;&#1497; &#1508;&#1512;&#1493;&#1509; &#1492;&#1502;&#1495;&#1488;&#1492;, &#1497;&#1493;&#1499;&#1500; &#1492;&#1510;&#1497;&#1489;&#1493;&#1512; &#1489;&#1488;&#1502;&#1514; &#1500;&#1489;&#1495;&#1493;&#1503; &#1502;&#1492; &#1511;&#1512;&#1492; &#1488;&#1497;&#1514;&#1493;, &#1493;&#1499;&#1497;&#1510;&#1491; &#1492;&#1493;&#1488; &#1502;&#1514;&#1511;&#1491;&#1501;. &#1489;&#1508;&#1497;&#1497;&#1500;&#1493;&#1496; &#1494;&#1492; &#1504;&#1506;&#1494;&#1512;&#1504;&#1493; &#1490;&#1501; &#1489;&#1492;&#1514;&#1488;&#1495;&#1491;&#1493;&#1514; &#1492;&#1505;&#1496;&#1493;&#1491;&#1504;&#1496;&#1497;&#1501; &#1492;&#1488;&#1512;&#1510;&#1497;&#1514;, &#1493;&#1489;-&quot;&#1510;&#1493;&#1493;&#1514; &#1505;&#1508;&#1497;&#1489;&#1511; &#1497;&#1493;&#1504;&#1492;&quot; &#1502;&#1502;&#1499;&#1493;&#1503; &#1493;&#1503;-&#1500;&#1497;&#1512; &#1488;&#1513;&#1512; &#1492;&#1490;&#1497;&#1489;&#1493; &#1506;&#1500; &#1505;&#1496;&#1496;&#1493;&#1505; &#1497;&#1497;&#1513;&#1493;&#1501; &#1492;&#1495;&#1500;&#1496;&#1493;&#1514; &#1492;&#1491;&#1493;&quot;&#1495; &#1506;&#1500; &#1497;&#1491;&#1497; &#1492;&#1502;&#1502;&#1513;&#1500;&#1492;. &#1488;&#1504;&#1493; &#1511;&#1493;&#1512;&#1488;&#1497;&#1501; &#1490;&#1501; &#1500;&#1499;&#1501; &#1500;&#1489;&#1493;&#1488; &#1493;&#1500;&#1492;&#1490;&#1497;&#1489; &#1506;&#1500; &#1492;&#1504;&#1493;&#1513;&#1488;&#1497;&#1501; &#1513;&#1495;&#1513;&#1493;&#1489;&#1497;&#1501; &#1500;&#1499;&#1501; &#1499;&#1488;&#1503; &#1489;&#1488;&#1514;&#1512;. </span></p><p class="c3 c2"><span class="c1"></span></p><p class="c2"><span class="c1">&#1489;&#1508;&#1512;&#1493;&#1497;&#1497;&#1511;&#1496; &quot;&#1492;&#1502;&#1508;&#1511;&#1495; &#1492;&#1499;&#1500;&#1500;&#1497;&quot; &#1513;&#1493;&#1514;&#1508;&#1497;&#1501; &#1492;&#1505;&#1491;&#1504;&#1488; &#1500;&#1497;&#1491;&#1506; &#1510;&#1497;&#1489;&#1493;&#1512;&#1497;, &#1506;&#1502;&#1493;&#1514;&#1492; &#1500;&#1500;&#1488; &#1502;&#1496;&#1512;&#1493;&#1514; &#1512;&#1493;&#1493;&#1495; &#1492;</span><span class="c5 c1">&#1508;&#1493;&#1506;&#1500;&#1514; &#1500;&#1492;&#1490;&#1489;&#1512;&#1514; &#1502;&#1506;&#1493;&#1512;&#1489;&#1493;&#1514; &#1492;&#1510;&#1497;&#1489;&#1493;&#1512; &#1489;&#1495;&#1489;&#1512;&#1492; &#1493;&#1489;&#1502;&#1491;&#1497;&#1504;&#1492;, &#1506;&#1500; &#1497;&#1491;&#1497; &#1488;&#1497;&#1505;&#1493;&#1507;, &#1508;&#1514;&#1497;&#1495;&#1492; &#1493;&#1492;&#1504;&#1490;&#1513;&#1492; &#1513;&#1500; &#1502;&#1497;&#1491;&#1506; &#1510;&#1497;&#1489;&#1493;&#1512;&#1497; &#1493;&#1497;&#1491;&#1506; &#1488;&#1494;&#1512;&#1495;&#1497;, &#1493;&#1502;&#1513;&#1512;&#1491;&#1493; &#1513;&#1500; &#1492;&#1513;&#1512; &#1502;&#1497;&#1499;&#1488;&#1500; &#1488;&#1497;&#1514;&#1503;, &#1492;&#1502;&#1493;&#1508;&#1511;&#1491; &#1506;&#1500; &#1513;&#1497;&#1508;&#1493;&#1512; &#1492;&#1513;&#1497;&#1512;&#1493;&#1514; &#1500;&#1510;&#1497;&#1489;&#1493;&#1512; &#1493;&#1502;&#1502;&#1513;&#1500; &#1508;&#1514;&#1493;&#1495;.</span></p><p class="c3 c2"><span class="c1"></span></p><p class="c2"><span class="c1">&#1500;&#1508;&#1512;&#1496;&#1497;&#1501; &#1493;&#1492;&#1506;&#1512;&#1493;&#1514; &#1488;&#1493; &#1505;&#1514;&#1501; &#1502;&#1497;&#1500;&#1492; &#1496;&#1493;&#1489;&#1492;, &#1504;&#1513;&#1502;&#1495; &#1488;&#1501; &#1514;&#1513;&#1500;&#1495;&#1493; &#1500;&#1504;&#1493; &#1488;&#1497;&#1502;&#1497;&#1497;&#1500; &#1489;&#1499;&#1514;&#1493;&#1489;&#1514; &#1492;&#1489;&#1488;&#1492; - gov.watch.il@gmail.com</span></p><p class="c3 c2"><span class="c1"></span></p><p class="c2"><span class="c1">&#1494;&#1499;&#1512;&#1493; - &#1497;&#1491;&#1506; &#1492;&#1493;&#1488; &#1499;&#1495;,</span></p><p class="c3 c2"><span class="c1"></span></p><p class="c2"><span class="c1">&#1510;&#1493;&#1493;&#1514; &#1492;&#1502;&#1508;&#1511;&#1495; &#1492;&#1499;&#1500;&#1500;&#1497;.</span></p><p class="c3 c2"><span class="c1"></span></p><p class="c3 c2"><span class="c1"></span></p><p class="c3 c2"><span class="c1"></span></p><p class="c3 c2"><span class="c1"></span></p><p class="c3 c2"><span class="c1"></span></p><p class="c3 c2"><span class="c1"></span></p><p class="c3 c2"><span class="c1"></span></p><p class="c3 c2"><span class="c1"></span></p><h3 class="c2"><a name="h.kv168l7b3trb"></a><span>&#1506;&#1500; &#1491;&#1493;&quot;&#1495; &#1496;&#1512;&#1499;&#1496;&#1504;&#1489;&#1512;&#1490; -</span></h3><p class="c3 c2"><span class="c1"></span></p><p class="c2"><span class="c1 c5">&#1489;-14 &#1489;&#1497;&#1493;&#1500;&#1497; 2011 &#1492;&#1493;&#1511;&#1501; &#1502;&#1488;&#1492;&#1500; &#1489;&#1513;&#1491;&#1512;&#1493;&#1514; &#1512;&#1493;&#1496;&#1513;&#1497;&#1500;&#1491; &#1489;&#1514;&#1500; &#1488;&#1489;&#1497;&#1489; &#1488;&#1513;&#1512; &#1502;&#1496;&#1512;&#1514;&#1493; &#1492;&#1497;&#1497;&#1514;&#1492; &#1500;&#1502;&#1495;&#1493;&#1514; &#1506;&#1500; &#1497;&#1493;&#1511;&#1512; &#1492;&#1502;&#1495;&#1497;&#1497;&#1492; &#1489;&#1497;&#1513;&#1512;&#1488;&#1500;, &#1489;&#1491;&#1490;&#1513; &#1506;&#1500; &#1502;&#1495;&#1497;&#1512; &#1492;&#1491;&#1497;&#1493;&#1512;. &#1492;&#1502;&#1495;&#1488;&#1492; &#1510;&#1489;&#1512;&#1492; &#1514;&#1488;&#1493;&#1510;&#1492;, &#1493;&#1514;&#1493;&#1498; &#1508;&#1495;&#1493;&#1514; &#1502;&#1513;&#1489;&#1493;&#1506; &#1492;&#1495;&#1500;&#1493; &#1500;&#1511;&#1493;&#1501; &#1502;&#1488;&#1492;&#1500;&#1497;&#1501; &#1513;&#1493;&#1504;&#1497;&#1501; &#1502;&#1511;&#1512;&#1497;&#1497;&#1514; &#1513;&#1502;&#1493;&#1504;&#1492; &#1493;&#1506;&#1491; &#1489;&#1488;&#1512; &#1513;&#1489;&#1506;, &#1488;&#1513;&#1512; &#1511;&#1512;&#1488;&#1493; &#1500;&#1510;&#1491;&#1511; &#1495;&#1489;&#1512;&#1514;&#1497;. &#1502;&#1488;&#1492;&#1500;&#1497;&#1501; &#1488;&#1500;&#1493; &#1500;&#1493;&#1493; &#1489;&#1492;&#1508;&#1490;&#1504;&#1493;&#1514; &#1490;&#1491;&#1493;&#1500;&#1493;&#1514; &#1489;&#1512;&#1495;&#1489;&#1497; &#1492;&#1488;&#1512;&#1509;, &#1499;&#1488;&#1513;&#1512; &#1492;&#1513;&#1497;&#1488; &#1492;&#1497;&#1492; &#1489;&#1502;&#1495;&#1488;&#1514; &#1492;-400,000 &#1492;&#1490;&#1491;&#1493;&#1500;&#1492; &#1500;&#1502;&#1506;&#1503; &#1510;&#1491;&#1511; &#1495;&#1489;&#1512;&#1514;&#1497; &#1513;&#1492;&#1514;&#1511;&#1497;&#1497;&#1502;&#1492; &#1489;-3 &#1500;&#1505;&#1508;&#1496;&#1502;&#1489;&#1512;. &#1500;&#1488;&#1495;&#1512; &#1492;&#1508;&#1490;&#1504;&#1492; &#1494;&#1493; &#1508;&#1493;&#1512;&#1511;&#1493; &#1492;&#1502;&#1488;&#1492;&#1500;&#1497;&#1501;. </span></p><p class="c3 c2"><span class="c5 c1"></span></p><p class="c2"><span class="c5 c1">&#1489;&#1488;&#1493;&#1490;&#1493;&#1505;&#1496; 2011, &#1489;&#1513;&#1497;&#1488;&#1492; &#1513;&#1500; &#1492;&#1502;&#1495;&#1488;&#1492;, &#1502;&#1497;&#1504;&#1492; &#1512;&#1488;&#1513; &#1492;&#1502;&#1502;&#1513;&#1500;&#1492; &#1489;&#1504;&#1497;&#1502;&#1497;&#1503; &#1504;&#1514;&#1504;&#1497;&#1492;&#1493; &#1488;&#1514; &#1508;&#1512;&#1493;&#1508;&#39; &#1502;&#1504;&#1493;&#1488;&#1500; &#1496;&#1512;&#1499;&#1496;&#1504;&#1489;&#1512;&#1490; &#1500;&#1506;&#1502;&#1493;&#1491; &#1489;&#1512;&#1488;&#1513; &#1493;&#1506;&#1491;&#1492; &#1489;&#1506;&#1500;&#1514; &#1502;&#1504;&#1491;&#1496; &#1512;&#1495;&#1489; &#1489;&#1497;&#1493;&#1514;&#1512; &#1500;&#1513;&#1497;&#1504;&#1493;&#1497; &#1495;&#1489;&#1512;&#1514;&#1497;-&#1499;&#1500;&#1499;&#1500;&#1497; &#1489;&#1497;&#1513;&#1512;&#1488;&#1500;, &#1488;&#1513;&#1512; &#1508;&#1506;&#1500;&#1492; &#1489;&#1502;&#1513;&#1498; 7 &#1513;&#1489;&#1493;&#1506;&#1493;&#1514; &#1489;&#1488;&#1512;&#1489;&#1506;&#1492; &#1504;&#1493;&#1513;&#1488;&#1497;&#1501; &#1512;&#1495;&#1489;&#1497;&#1501; - &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1495;&#1489;&#1512;&#1514;&#1497;&#1497;&#1501;, &#1491;&#1497;&#1493;&#1512;, &#1502;&#1506;&#1512;&#1499;&#1514; &#1492;&#1502;&#1505;, &#1497;&#1493;&#1511;&#1512; &#1492;&#1502;&#1495;&#1497;&#1497;&#1492;. &#1499;&#1502;&#1493; &#1499;&#1503;, &#1489;&#1495;&#1504;&#1492; &#1492;&#1493;&#1506;&#1491;&#1492; &#1490;&#1501; &#1488;&#1514; &#1492;&#1513;&#1497;&#1512;&#1493;&#1514; &#1492;&#1510;&#1497;&#1489;&#1493;&#1512;&#1497; &#1489;&#1497;&#1513;&#1512;&#1488;&#1500;. &#1489;-26.9.11 &#1508;&#1493;&#1512;&#1505;&#1502;&#1493; &#1514;&#1493;&#1510;&#1488;&#1493;&#1514; &#1492;&#1493;&#1506;&#1491;&#1492; &#1489;&#1488;&#1497;&#1504;&#1496;&#1512;&#1504;&#1496;, &#1493;&#1492;&#1510;&#1497;&#1489;&#1493;&#1512; &#1492;&#1493;&#1494;&#1502;&#1503; &#1500;&#1492;&#1490;&#1497;&#1489; &#1500;&#1492;&#1503; </span><span class="c1 c10"><a class="c9" href="http://hidavrut.gov.il/">&#1489;&#1488;&#1514;&#1512; &#1492;&#1491;&#1489;&#1512;&#1493;&#1514; &#1502;&#1496;&#1506;&#1501; &#1492;&#1502;&#1502;&#1513;&#1500;&#1492;</a></span><span class="c5 c1">. </span></p><p class="c3 c2"><span class="c1"></span></p><p class="c2"><span class="c1">&#1513;&#1504;&#1492; &#1500;&#1488;&#1495;&#1512; &#1502;&#1499;&#1503;, &#1499;&#1488;&#1513;&#1512; &#1511;&#1493;&#1500;&#1493;&#1514; &#1492;&#1502;&#1495;&#1488;&#1492; &#1492;&#1495;&#1489;&#1512;&#1514;&#1497;&#1514; &#1513;&#1493;&#1489; &#1504;&#1513;&#1502;&#1506;&#1497;&#1501;, &#1488;&#1504;&#1493; &#1502;&#1489;&#1497;&#1488;&#1497;&#1501; &#1500;&#1499;&#1501; &#1488;&#1514; &#1514;&#1493;&#1510;&#1488;&#1493;&#1514; &#1502;&#1506;&#1511;&#1489; &#1492;&#1502;&#1502;&#1513;&#1500;&#1492; &#1488;&#1495;&#1512;&#1497; &#1492;&#1502;&#1500;&#1510;&#1493;&#1514; &#1493;&#1493;&#1506;&#1491;&#1514; &#1496;&#1512;&#1499;&#1496;&#1504;&#1489;&#1512;&#1490;. </span></p><p class="c3 c2"><span class="c1"></span></p><h3 class="c2"><a name="h.3dq1zsd03min"></a><span>&#1488;&#1494; &#1502;&#1492; &#1488;&#1514;&#1501; &#1512;&#1493;&#1488;&#1497;&#1501; &#1499;&#1488;&#1503;? </span></h3><p class="c3 c2"><span class="c1"></span></p><p class="c2"><span class="c1">&#1491;&#1493;&quot;&#1495; &#1496;&#1512;&#1499;&#1496;&#1504;&#1489;&#1512;&#1490; &#1489;&#1504;&#1493;&#1497; &#1502;&#1495;&#1502;&#1497;&#1513;&#1492; &#1508;&#1512;&#1511;&#1497;&#1501;: &#1492;&#1513;&#1511;&#1508;&#1492; &#1499;&#1500;&#1500;&#1497;&#1514;, &#1491;&#1497;&#1493;&#1512;, &#1502;&#1506;&#1512;&#1499;&#1514; &#1492;&#1502;&#1505;, &#1513;&#1497;&#1512;&#1493;&#1514;&#1497;&#1501; &#1495;&#1489;&#1512;&#1514;&#1497;&#1497;&#1501; &#1493;&#1497;&#1493;&#1511;&#1512; &#1492;&#1502;&#1495;&#1497;&#1497;&#1492;. &#1508;&#1512;&#1511; &#1497;&#1493;&#1511;&#1512; &#1492;&#1502;&#1495;&#1497;&#1497;&#1492;, &#1513;&#1492;&#1493;&#1488; &#1492;&#1490;&#1491;&#1493;&#1500; &#1493;&#1489;&#1506;&#1500; &#1504;&#1493;&#1513;&#1488;&#1497;&#1501; &#1502;&#1490;&#1493;&#1493;&#1504;&#1497;&#1501;, &#1502;&#1495;&#1493;&#1500;&#1511; &#1500;&#1488;&#1512;&#1489;&#1506;&#1492; &#1514;&#1514; &#1508;&#1512;&#1511;&#1497;&#1501;: &#1495;&#1497;&#1504;&#1493;&#1498;, &#1514;&#1506;&#1505;&#1493;&#1511;&#1492;, &#1514;&#1495;&#1489;&#1493;&#1512;&#1492;, &#1493;&#1505;&#1497;&#1506;&#1493;&#1491;. </span></p><p class="c3 c2"><span class="c1 c4"></span></p><p class="c2"><span class="c1 c4">&#1499;&#1500; &#1488;&#1495;&#1491; &#1502;&#1499;&#1512;&#1496;&#1497;&#1505;&#1497; &#1492;&#1502;&#1506;&#1511;&#1489; &#1492;&#1510;&#1489;&#1506;&#1493;&#1504;&#1497;&#1497;&#1501; &#1492;&#1502;&#1493;&#1510;&#1490;&#1497;&#1501; &#1500;&#1508;&#1504;&#1497;&#1499;&#1501; &#1502;&#1497;&#1497;&#1510;&#1490; &#1492;&#1502;&#1500;&#1510;&#1492;.</span><span class="c1">&nbsp;&#1499;&#1500; &#1508;&#1512;&#1511; &#1489;&#1491;&#1493;&quot;&#1495; &#1502;&#1493;&#1512;&#1499;&#1489; &#1502;&#1495;&#1500;&#1511; &#1514;&#1497;&#1488;&#1493;&#1512;&#1497; &#1506;&#1500; &#1492;&#1502;&#1510;&#1489; &#1492;&#1511;&#1497;&#1497;&#1501; &#1493;&#1502;&#1492;&#1502;&#1500;&#1510;&#1493;&#1514; &#1489;&#1488;&#1493;&#1514;&#1493; &#1492;&#1504;&#1493;&#1513;&#1488;. &#1489;&#1502;&#1492;&#1500;&#1498; &#1492;&#1494;&#1502;&#1503; &#1490;&#1497;&#1500;&#1497;&#1504;&#1493; &#1499;&#1497; &#1489;&#1506;&#1493;&#1491; &#1512;&#1493;&#1489; &#1492;&#1492;&#1502;&#1500;&#1510;&#1493;&#1514; &#1502;&#1493;&#1508;&#1497;&#1506;&#1493;&#1514; &#1489;&#1504;&#1497;&#1505;&#1493;&#1495; &#1488;&#1495;&#1497;&#1491; &#1489;&#1510;&#1493;&#1512;&#1514; &#1496;&#1489;&#1500;&#1492; &#1489;&#1505;&#1493;&#1507; &#1499;&#1500; &#1508;&#1512;&#1511;, &#1495;&#1500;&#1511; &#1502;&#1492;&#1492;&#1502;&#1500;&#1510;&#1493;&#1514; &#1502;&#1493;&#1508;&#1497;&#1506;&#1493;&#1514; &#1489;&#1510;&#1493;&#1512;&#1492; &#1514;&#1502;&#1510;&#1497;&#1514;&#1497;&#1514; &#1489;&#1502;&#1513;&#1508;&#1496; &#1493;&#1502;&#1508;&#1493;&#1494;&#1512;&#1493;&#1514; &#1500;&#1488;&#1493;&#1512;&#1498; &#1492;&#1508;&#1512;&#1511;. &#1500;&#1499;&#1503;, &#1488;&#1495;&#1512;&#1497; &#1506;&#1489;&#1493;&#1491;&#1514; &#1504;&#1502;&#1500;&#1497;&#1501; &#1502;&#1491;&#1493;&#1511;&#1491;&#1511;&#1514;, &#1492;&#1495;&#1500;&#1496;&#1504;&#1493; &#1499;&#1497; &#1492;&#1502;&#1500;&#1510;&#1492; &#1502;&#1493;&#1490;&#1491;&#1512;&#1514; &#1499;&#1508;&#1505;&#1511;&#1492; &#1489;&#1491;&#1493;&quot;&#1495; &#1489;&#1492; &#1497;&#1513; &#1514;&#1497;&#1488;&#1493;&#1512; &#1508;&#1506;&#1493;&#1500;&#1492; &#1502;&#1508;&#1493;&#1512;&#1496;, &#1492;&#1502;&#1514;&#1493;&#1495;&#1501; &#1489;&#1494;&#1502;&#1503;, &#1514;&#1511;&#1510;&#1497;&#1489;, &#1488;&#1493; &#1513;&#1504;&#1497;&#1492;&#1501; &#1497;&#1495;&#1491;. &#1500;&#1499;&#1500; &#1492;&#1502;&#1500;&#1510;&#1492; &#1512;&#1513;&#1502;&#1504;&#1493; &#1488;&#1514; &#1492;&#1508;&#1512;&#1511; &#1489;&#1492; &#1492;&#1497;&#1488; &#1502;&#1493;&#1508;&#1497;&#1506;&#1492;, &#1492;&#1514;&#1511;&#1510;&#1497;&#1489; &#1492;&#1502;&#1508;&#1493;&#1512;&#1496; &#1493;&#1492;&#1488;&#1497;&#1513;&#1497;&#1501; &#1492;&#1488;&#1495;&#1512;&#1488;&#1497;&#1501; &#1506;&#1500;&#1497;&#1492;. </span></p><p class="c3 c2"><span class="c1"></span></p><p class="c2"><span class="c1">&#1499;&#1502;&#1493; &#1499;&#1503;, &#1500;&#1499;&#1500; &#1492;&#1502;&#1500;&#1510;&#1492; &#1497;&#1513; &#1502;&#1491;&#1491; &#1514;&#1493;&#1510;&#1488;&#1492;, &#1492;&#1502;&#1514;&#1488;&#1512; &#1488;&#1514; &#1492;&#1514;&#1493;&#1510;&#1488;&#1492; &#1492;&#1512;&#1510;&#1493;&#1497;&#1492; &#1500;&#1488;&#1495;&#1512; &#1497;&#1497;&#1513;&#1493;&#1501; &#1492;&#1492;&#1502;&#1500;&#1510;&#1492;, &#1493;&#1502;&#1491;&#1491; &#1492;&#1514;&#1508;&#1493;&#1511;&#1492; - &#1488;&#1497;&#1500;&#1493; &#1510;&#1506;&#1491;&#1497;&#1501; &#1488;&#1493;&#1508;&#1512;&#1496;&#1497;&#1489;&#1497;&#1497;&#1501; &#1506;&#1500; &#1492;&#1502;&#1502;&#1513;&#1500;&#1492; &#1506;&#1513;&#1493;&#1514; &#1499;&#1491;&#1497; &#1500;&#1492;&#1490;&#1497;&#1506; &#1500;&#1502;&#1491;&#1491; &#1492;&#1514;&#1493;&#1510;&#1488;&#1492;. &#1500;&#1502;&#1491;&#1491; &#1492;&#1514;&#1508;&#1493;&#1511;&#1492; &#1511;&#1512;&#1488;&#1504;&#1493; &#1488;&#1489;&#1503; &#1491;&#1512;&#1498;, &#1493;&#1500;&#1504;&#1493;&#1495;&#1497;&#1493;&#1514;&#1499;&#1501;, &#1513;&#1502;&#1504;&#1493; &#1488;&#1493;&#1514;&#1492; &#1506;&#1500; &#1510;&#1497;&#1512; &#1494;&#1502;&#1503; &#1492;&#1502;&#1514;&#1495;&#1497;&#1500; &#1506;&#1501; &#1508;&#1512;&#1505;&#1493;&#1501; &#1492;&#1491;&#1493;&quot;&#1495;, &#1493;&#1502;&#1505;&#1514;&#1497;&#1497;&#1501; &#1489;&#1508;&#1512;&#1511; &#1492;&#1494;&#1502;&#1503; &#1513;&#1492;&#1493;&#1506;&#1491;&#1492; &#1492;&#1511;&#1510;&#1497;&#1489;&#1492; &#1500;&#1493;. &#1499;&#1498;, &#1514;&#1493;&#1499;&#1500;&#1493; &#1500;&#1491;&#1506;&#1514; &#1492;&#1488;&#1501; &#1492;&#1502;&#1502;&#1513;&#1500;&#1492; &#1506;&#1493;&#1502;&#1491;&#1514; &#1489;&#1494;&#1502;&#1504;&#1497;&#1501; &#1513;&#1492;&#1491;&#1493;&quot;&#1495; &#1492;&#1511;&#1510;&#1497;&#1489; &#1500;&#1492; &#1493;&#1502;&#1492; &#1511;&#1493;&#1512;&#1492; &#1506;&#1501; &#1497;&#1513;&#1493;&#1501; &#1499;&#1500; &#1492;&#1502;&#1500;&#1510;&#1492; &#1493;&#1492;&#1502;&#1500;&#1510;&#1492; &#1489;&#1504;&#1508;&#1512;&#1491;.</span></p><p class="c3 c2"><span class="c1"></span></p><p class="c2"><span class="c1">&#1489;&#1504;&#1493;&#1505;&#1507;, &#1500;&#1499;&#1500; &#1492;&#1502;&#1500;&#1510;&#1492; &#1505;&#1496;&#1496;&#1493;&#1505;, &#1492;&#1502;&#1490;&#1491;&#1497;&#1512; &#1502;&#1492; &#1492;&#1502;&#1502;&#1513;&#1500;&#1492; &#1506;&#1513;&#1514;&#1492; &#1489;&#1504;&#1493;&#1490;&#1506; &#1488;&#1500;&#1497;&#1492;. </span></p><ol class="c7" start="1"><li class="c6 c2"><span class="c1 c4">&#1500;&#1488; </span><span class="c1 c4">&#1488;&#1493;&#1502;&#1509;</span><sup><a href="#cmnt2" name="cmnt_ref2">[b]</a></sup><span class="c1 c4">&nbsp;- </span><span class="c1">&#1492;&#1502;&#1502;&#1513;&#1500;&#1492; &#1492;&#1495;&#1500;&#1497;&#1496;&#1492; &#1513;&#1500;&#1488; &#1500;&#1496;&#1508;&#1500; &#1489;&#1492;&#1502;&#1500;&#1510;&#1493;&#1514; &#1488;&#1500;&#1493;.</span></li><li class="c6 c2"><span class="c1 c4">&#1489;&#1496;&#1497;&#1508;&#1493;&#1500;</span><sup><a href="#cmnt3" name="cmnt_ref3">[c]</a></sup><span class="c1 c4">&nbsp;- </span><span class="c1">&#1492;&#1492;&#1502;&#1500;&#1510;&#1492; &#1504;&#1502;&#1510;&#1488;&#1514; &#1489;&#1496;&#1497;&#1508;&#1493;&#1500;. &#1492;&#1505;&#1497;&#1489;&#1493;&#1514; &#1500;&#1499;&#1498; &#1492;&#1503; &#1500;&#1512;&#1493;&#1489;: &#1495;&#1511;&#1497;&#1511;&#1492; &#1489;&#1499;&#1504;&#1505;&#1514;, &#1493;&#1506;&#1491;&#1493;&#1514; &#1492;&#1491;&#1504;&#1493;&#1514; &#1489;&#1504;&#1493;&#1513;&#1488;, &#1488;&#1493; &#1513;&#1492;&#1492;&#1502;&#1500;&#1510;&#1492; &#1492;&#1497;&#1488; &#1495;&#1500;&#1511; &#1502;&#1514;&#1493;&#1499;&#1504;&#1497;&#1514; &#1495;&#1493;&#1502;&#1513;. </span></li><li class="c6 c2"><span class="c1 c4">&#1514;&#1511;&#1493;&#1506; - &#1488;&#1493; &#1513;</span><span class="c1">&#1492;&#1492;&#1502;&#1500;&#1510;&#1492; &#1489;&#1496;&#1497;&#1508;&#1493;&#1500;, &#1488;&#1489;&#1500; &#1497;&#1513; &#1490;&#1493;&#1512;&#1502;&#1497;&#1501; &#1495;&#1497;&#1510;&#1493;&#1504;&#1497;&#1497;&#1501; &#1513;&#1502;&#1506;&#1499;&#1489;&#1497;&#1501; &#1488;&#1493;&#1514;&#1492;, &#1488;&#1493; &#1513;&#1500;&#1488; &#1492;&#1514;&#1511;&#1489;&#1500; &#1506;&#1491;&#1499;&#1493;&#1503; &#1502;&#1496;&#1506;&#1501; &#1492;&#1502;&#1502;&#1513;&#1500;&#1492; &#1489;&#1495;&#1510;&#1497; &#1492;&#1513;&#1504;&#1492; &#1492;&#1488;&#1495;&#1512;&#1493;&#1504;&#1492;.</span></li><li class="c6 c2"><span class="c1 c4">&#1497;&#1493;&#1513;&#1501;</span><sup><a href="#cmnt4" name="cmnt_ref4">[d]</a></sup><span class="c1">&nbsp;- &#1502;&#1491;&#1491; &#1492;&#1514;&#1508;&#1493;&#1511;&#1492; &#1497;&#1493;&#1513;&#1501;: &#1492;&#1510;&#1506;&#1491;&#1497;&#1501; &#1513;&#1492;&#1502;&#1502;&#1513;&#1500;&#1492; &#1492;&#1497;&#1497;&#1514;&#1492; &#1510;&#1512;&#1497;&#1499;&#1492; &#1500;&#1506;&#1513;&#1493;&#1514; &#1489;&#1493;&#1510;&#1506;&#1493;.</span></li><li class="c2 c6"><span class="c1">&#1497;&#1513;&#1493;&#1501; &#1495;&#1500;&#1511;&#1497;</span></li></ol><p class="c3 c2"><span class="c1"></span></p><p class="c2"><span class="c1">&#1513;&#1497;&#1502;&#1493; &#1500;&#1489; - &#1492;&#1506;&#1493;&#1489;&#1491;&#1492; &#1499;&#1497; &#1492;&#1502;&#1500;&#1510;&#1492; &#1492;&#1493;&#1513;&#1500;&#1502;&#1492; &#1500;&#1488; &#1488;&#1493;&#1502;&#1512;&#1514; &#1506;&#1491;&#1497;&#1497;&#1503; &#1499;&#1497; &#1492;&#1497;&#1488; &#1492;&#1513;&#1497;&#1490;&#1492; &#1488;&#1514; &#1502;&#1491;&#1491; &#1492;&#1514;&#1493;&#1510;&#1488;&#1492; &#1492;&#1512;&#1510;&#1493;&#1497; &#1513;&#1500;&#1492;.</span></p><p class="c2 c3"><span></span></p><div class="c8"><p class="c0"><a href="#cmnt_ref1" name="cmnt1">[a]</a><span>Mushon Zer-Aviv:</span></p><p class="c0"><span>&#1513;&#1497;&#1514;&#1493;&#1507; &#1492;&#1508;&#1506;&#1493;&#1500;&#1492; &#1500;&#1488; &#1514;&#1502;&#1497;&#1491; &#1497;&#1492;&#1497;&#1492; &#1514;&#1504;&#1488;&#1497; &#1500;&#1513;&#1497;&#1502;&#1493;&#1513; &#1489;&#1488;&#1514;&#1512; &#1492;&#1502;&#1508;&#1511;&#1495;. &#1488;&#1504;&#1497; &#1502;&#1510;&#1497;&#1506; &#1500;&#1492;&#1505;&#1497;&#1512; &#1488;&#1514; &#1492;&#1511;&#1496;&#1506; &#1492;&#1494;&#1492;</span></p></div><div class="c8"><p class="c0"><a href="#cmnt_ref2" name="cmnt2">[b]</a><span>Adam Kariv:</span></p><p class="c0"><span>&quot;&#1500;&#1488; &#1496;&#1493;&#1508;&#1500;&quot;</span></p></div><div class="c8"><p class="c0"><a href="#cmnt_ref3" name="cmnt3">[c]</a><span>Adam Kariv:</span></p><p class="c0"><span>&#1489;&#1514;&#1492;&#1500;&#1497;&#1498;</span></p></div><div class="c8"><p class="c0"><a href="#cmnt_ref4" name="cmnt4">[d]</a><span>Adam Kariv:</span></p><p class="c0"><span>&#1492;&#1493;&#1513;&#1500;&#1501;</span></p></div></body></html>
